[
  "obsidian-imgur-plugin",
  "dataview",
  "file-tree-alternative",
  "meld-encrypt",
  "metaedit",
  "settings-search",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "editing-toolbar",
  "recent-files-obsidian",
  "longform",
  "pdf-plus",
  "google-calendar"
]