[
  "obsidian-imgur-plugin",
  "dataview",
  "file-tree-alternative",
  "meld-encrypt",
  "metaedit",
  "settings-search",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "editing-toolbar",
  "recent-files-obsidian",
  "longform",
  "pdf-plus",
  "google-calendar",
  "nldates-obsidian",
  "obsidian-projects",
  "obsidian-word-sprint",
  "obsidian-kanban",
  "obsidian-daily-stats",
  "tray",
  "daily-statistics",
  "file-explorer-note-count",
  "obsidian-charts"
]