[
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "callout-manager",
  "dataview",
  "file-tree-alternative",
  "meld-encrypt",
  "metaedit",
  "settings-search",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "tray",
  "editing-toolbar",
  "recent-files-obsidian",
  "longform"
]